[
  {
    "penyakit":"Endematriosis",
    "info":"\t \t Edema adalah akumulasi cairan di dalam jaringan yang menyebabkan tangan, pergelangan kaki, kelopak mata dan bagian tubuh lainnya membengkak. Edema disebabkan oleh penggunaan obat-obatan tertentu, kehamilan, retensi garam, alergi atau penyakit serius lainnya. Mengubah gaya hidup dan diet serta minum obat diuretika biasanya cukup efektif untuk mengobati atau meredakan edema. Berikut ini cara meredakan pembengkakan. \n 1. Mengubah Gaya Hidup \n 2. "
  },
  {
    "penyakit":"Kanker Serviks",
    "info":"Kanker serviks adalah kanker yang muncul pada leher rahim wanita. Leher rahim sendiri berfungsi sebagai pintu masuk menuju rahim dari vagina. Semua wanita dari berbagai usia berisiko menderita kanker serviks. Tapi, penyakit ini cenderung memengaruhi wanita yang aktif secara seksual. Pada tahap awal, kanker serviks biasanya tidak memiliki gejala. Gejala kanker serviks yang paling umum adalah pendarahan pada vagina yang terjadi setelah berhubungan seks, di luar masa menstruasi, atau setelah menopause. Meski terjadi pendarahan, belum berarti Anda menderita kanker serviks. Untuk memastikan penyebab kondisi Anda, segera tanyakan kepada dokter. Jika dicurigai terdapat kanker serviks, rujukan menemui dokter spesialis akan diberikan. \n \n Solusi untuk penderita kanker serviks adalah sebagai berikut : \n \n 1.Biopsi kerucut: yaitu pengangkatan wilayah tempat jaringan yang abnormal melalui prosedur operasi. \n\n 2.Terapi laser: pemakaian laser untuk membakar sel-sel abnormal. \n \n 3. LLETZ atau large loop excision of transformation zone: sel-sel abnormal dipotong memakai kawat tipis dan arus listrik.\n\n\n\n"
  },
  {
    "penyakit":"Kista Ovarium",
    "info":"Kista ovarium adalah kantong berisi cairan yang terbentuk di dalam ovarium. Tiap wanita memiliki dua indung telur (ovarium), satu di bagian kanan dan satu lagi di kiri rahim. Ovarium yang berukuran sebesar biji kenari ini merupakan bagian dari sistem reproduksi wanita. Organ ini berfungsi untuk menghasilkan sel telur tiap bulan (mulai dari masa pubertas hingga menopause) serta memproduksi hormon estrogen dan progesteron. Fungsi ovarium terkadang dapat mengalami gangguan dan kista termasuk jenis gangguan yang sering terjadi. Kista umumnya akan hilang sendiri tanpa penanganan khusus. Ada beberapa hal yang menentukan perlu atau tidaknya langkah pengobatan, yaitu: \n \n 1.Ada atau tidaknya gejala akibat kista ovarium. \n 2.Ukuran kista. \n 3. Apakah penderita telah melewati masa menopause \n\n Solusi untuk penderota Kista Ovarium Adalah : \n\n 1.Pemantauan Rutin \n 2.Menangani Kista Ovarium dengan Prosedur Operasi \n\n\n]n"
  },
  {
    "penyakit":"Hamil Anggur",
    "info":"anyeeeeng"
  },
  {
    "penyakit":"Hipermesis Gravidarum",
    "info":"anyeeeeng"
  },
  {
    "penyakit":"Clamydia",
    "info":"anyeeeeng"
  },
  {
    "penyakit":"Kanker Ovarium",
    "info":"anyeeeeng"
  },
  {
    "penyakit":"Radang Panggul",
    "info":""
  },
  {
    "penyakit":"Placenta Previa",
    "info":""
  },
  {
    "penyakit":"Kehamilan ektopik terganggu",
    "info":""
  },
  {
    "penyakit":"Ketuban Pecah Dini",
    "info":""
  },
  {
    "penyakit":"Letak Sungsang",
    "info":""
  },
  {
  "penyakit":"Lentang Lintang",
  "info":""
  }
]